Tekla.Structures.ModelInternal.dotDstvNumerations
Serialization structure for DstvNumerations.

Tekla.Structures.ModelInternal.dotDstvNumerations.DstvNumerationLines
DO NOT USE! For internal usage only!